abcde
ack
anki
ansible
arandr
atom
autoconf
automake
autopep8
bind-tools
bison
borg
cmake
compton
cowsay
docker-compose
dos2unix
dunst
fakeroot
feh
firefox
firejail
firewalld
flex
gdb
gimp
go
grub
handbrake
handbrake-cli
htop
i3-wm
i3blocks
ibus-anthy
iputils
jfsutils
jq
libmp4v2
licenses
light
logrotate
lvm2
make
man-db
man-pages
mdadm
mkvtoolnix-cli
most
mtr
mupdf
nano
neovim
netctl
network-manager-applet
nmap
ntfs-3g
otf-font-awesome
otf-ipafont
otf-overpass
p7zip
parallel
pass
patch
pcmciautils
perf
perl-rename
pkg-config
progress
puppet
redshift
reiserfsprogs
reptyr
rkhunter
scrot
shellcheck
terminus-font
tldr
tlp-rdw
tmux
toilet
tor-browser
traceroute
translate-shell
ttf-hack
unclutter
unrar
unzip
urxvt-perls
vagrant
vi
vim
virt-manager
virtualbox
which
xdotool
xfce4-terminal
xorg-server
xorg-xev
xorg-xinit
yaourt
zip
